start_message = """
Привет!  
Я — сторож, который очищает вашу группу:

✅ Удаляю ссылки  
✅ Обнаруживаю и удаляю нецензурную лексику  
✅ Обнаруживаю и удаляю сообщения на арабском языке  

📌 **Убедитесь, что бот имеет права администратора.**  
📌 **Внимательно проверьте настройки — включите нужные фильтры!**

🚀 *Давайте вместе сделаем группу чище!*
"""

start_button = "✅️️ Начать"
documentation_button = "🎥 Инструкция"

edit_lang_message = (
    "🌐 *Выберите нужный язык:*\n\n"
    "Чтобы изменить язык, нажмите на одну из кнопок ниже."
)

edit_lang_button = "🌐 Изменить язык"